export const todayText = [
    {
        img: "https://i.ytimg.com/vi/8_GO15t8uKM/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCVoqhEvQe4ogVvB5R6TMN95tkPog",
        title: "인간극장 레전드 #313-1 :억척 어매와 까칠한 효자",
        desc: "1화 KBS 인간극장 2019년 1월 21일 ~ 2019년 1월 25일 방송 지리산 둘레길에서 민박집을 하는 순춘 할머니와 아들 규이 씨. 칠순의 어머니를 모시려고 직장도 그만두고 귀향한 규이 씨는 몸을 돌보지 않고 일만 하는 어머니가 걱정스럽다. 그러다 보니 자꾸만 어머니에게 까칠한 말만 하게 되고... 두 사람 사이의 다툼은 끊이지 않는다.",
        author: "KBS뭉클티비",
        date: "2023. 04. 08",
        videoId: "8_GO15t8uKM",
        channelId: "UC6wiUwl7dPhZOAM92lGgKPg"
    },
    {
        img: "https://i.ytimg.com/vi/VqE__FsoI2M/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLA9NTgV4Ai4KC_hj_lgPR0hM5dS0w",
        title: "감당할 수 없는 엄청난 물고기 떼를 보고 심상치 않은 상황 직감한 어부의 반응 : 인도네시아 인간과 바다",
        desc: "※ 이 영상은 2023년 11월 6일에 방송된 ＜인간과 바다 - 바다 위의 위대한 유산, 인도네시아 응언쪼르＞의 일부입니다. 인도네시아는 1만 7천 개 넘는 섬들로 구성된 세계 최대 도서 국가다. 그 많은 섬 중 하나로, 수도인 자카르타를 담고 있는 자바섬! 왼쪽으론 수마트라섬이, 오른쪽으론 발리섬이 위치하며 자바섬은 이들 사이에서 당당한 자태를 뽐내고 있다. 세계에서 13번째로 큰 이 섬의 동쪽엔 자바섬의 대표적인 황금 어장인 문차르가 자리 잡고 있다.",
        author: "EBS다큐",
        date: "2023. 11. 11",
        videoId: "",
        channelId: "UCFCtZJTuJhE18k8IXwmXTYQ"
    },
    {
        img: "https://i.ytimg.com/vi/c-5djxuy0IE/hq720.jpg?sqp=-oaymwEcCNAFEJQDSFXyq4qpAw4IARUAAIhCGAFwAcABBg==&rs=AOn4CLCNZznJ4yPqusWI01L401bRnWlcFA",
        title: "어느날 갑자기 세워져 있는 거대한 타워 크레인, 어떻게 생기는걸까?",
        desc: "전국 어디서나 고층 건물을 쉽게 볼 수 있는 현대 사회. '높이 더 높이' 건물을 올리기 위해 없어서는 안 될 구조물이 있다. 바로 타워 크레인! 타워크레인을 설치하기 위한 필수 인물, 타워크레인 설치반. 그들은 마치 지상을 걷듯 수십 미터 상공에서 좁은 폭의 철재 구조물을 횡단하는데, 보는 사람을 더 아찔하게 만든다.",
        author: "EBS다큐",
        date: "2023. 10. 19",
        videoId: "",
        channelId: "UCFCtZJTuJhE18k8IXwmXTYQ"
    },
    {
        img: "",
        title: "대한민국에서 가장 치열한 생존 경쟁이 벌어지는 ’강남’, 그곳을 살아가는 청춘들의 72시간 기록",
        desc: "대한민국 인구의 20%가 밀집해 있는 도시 서울. 그중에서도 강남은 일자리·의료·교육·문화 등이 집중되어 있어 전국 각지에서 찾아오는 기회의 땅이기도 하다. 꿈을 이루기 위해 이곳을 찾은 청년들은 당장 내일이 어떻게 흘러갈지 모르지만, 강남이라는 조금은 낯선 곳에서 힘차게 오늘을 살아간다.",
        author: "KBS다큐",
        date: "2023. 9. 22",
        videoId: "",
        channelId: ""
    },
    {
        img: "",
        title: "'길 위의 닥터' 1부 [인간극장] KBS 방송",
        desc: "1년에 10회, 오지로 떠나는 닥터 이재훈(52) 씨 지금까지 진료한 환자 수만 5만 명. 2천 가지의 의료장비를 싸고 풀기만 수십 차례다. 강도에게 붙잡히고, 차량이 전복되기도 부지기수, 그렇게 도착한 오지마을의 의료 환경은 눈 뜨고 보기에 처참했다",
        author: "KBS고양",
        date: "2023. 5. 13",
        videoId: "",
        channelId: ""
    },
    {
        img: "",
        title: "한국의 동해바다에 서식하는 대게 잡으러 멀리 더 멀리! 독도 밖 한일 중간수역에서 5박 6일 대게 잡이 현장",
        desc: "추운 겨울 남녀노소 누구나 좋아하는 대게가 돌아왔다. 알래스카, 러시아, 한국의 동해에서 서식하는 대게는 추운 겨울 껍질이 단단해지고 살이 여물어 최고의 맛을 자랑한다. 대게잡이 어선이 출항을 앞두고 5,000개의 통발을 준비하고 배에 연료를 채운다. 뱃길로 18시간, 꼬박 하루가 걸려 독도 근해 지역으로 이동한다. 새벽 3시, 도착하자마자 선원들은 통발을 올리기 시작한다. ",
        author: "EBS다큐",
        date: "2023. 9. 12",
        videoId: "",
        channelId: ""
    },
    {
        img: "",
        title: "사위의 새우잡이 인생에 길잡이가 되어주는 장인 | 울릉도에 새우 가족이 산다",
        desc: "이른 새벽, 일명 '독도 새우 3총사'를 잡으러 울릉도 바다로 출항하는 김동수 선장의 영광호! 가족을 위해 바다로 나간 어부가 물려주는 바다의 삶을 만나본다. 한밤중에 응급실에 다녀온 동수씨. 죽을 먹으면서도 조업 걱정뿐이다. 며칠 뒤, 자제를 정리하던 희자씨가 썩은 새우를 발견하고, 은정씨는 호되게 혼이 나는데...",
        author: "KBS뭉클티비",
        date: "2023. 5. 13",
        videoId: "",
        channelId: ""
    },
    {
        img: "",
        title: "대한민국 최서남단 가거도에서 누리는 특권ㅣ가거도 내사랑",
        desc: "우리나라 최서남단의 끝 섬 가거도. 목포에서도 네 시간이 넘는 뱃길을 달려야 도착하는 그 곳에서 박재원 씨와 두 딸 남주, 나리가 태극기를 달고 있다.  ",
        author: "KBS뭉클티비",
        date: "2023. 6. 12",
        videoId: "",
        channelId: ""
    },
    {
        img: "",
        title: "생라면만 보면 난리나는 길순이와 산골마을 봉화치 노부부의 시트콤같은 이야기 모아보기🐶",
        desc: "쩌렁쩌렁 온 산을 뒤덮는 목소리 녀석에겐 멀리서도 또렷하게 들리는 단 하나의 목소리죠 그곳을 향해 달려갑니다.서로가 서로에게 보고 있어도 보고싶은 존재. 남편은 오라도 하나를 성질내잖아이",
        author: "KBS애니멀포유",
        date: " 2023. 4. 2",
        videoId: "",
        channelId: ""
    },
]